Repository: bryceco/GoMap
Catalog: src/iOS/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, et, eu, fi, fr, hr, id, it, ja, mr, nb_no, nl, oc, pl, pt, pt_br, ru, ta, uk, vi, zh_hans, zh_hant

source: Relation
ar: علاقة
cs: Relace
es: Relación
et: Relatsioon
fi: Relaatio
hr: Veza
id: Hubungan
it: Relazione
ja: リレーション
mr: संबंध
nb_no: Relasjon
nl: Relatie
oc: Relacion
pl: Relacja
pt: Relação
pt_br: Relação
ru: Отношение
ta: உறவு
uk: Зв’язок
vi: Quan hệ
zh_hans: 关系
zh_hant: 關係

source: Way
ar: طريق
cs: Linie
de: Weg
es: Vía
et: Tee
fi: Viiva
fr: Chemin
hr: Put
it: Tracciato
ja: ウェイ
mr: मार्ग
nb_no: Vei
nl: Weg
oc: Linha
pl: Linia
pt: Linha
pt_br: Linha
ru: Линия
ta: வழி
uk: Лінія
vi: Lối
zh_hans: 线
zh_hant: 線段

source: (%d members)
ar: (%d الأعضاء)
cs: (%d členů)
de: (%d Mitglieder)
es: (%d miembros)
et: (%d liiget)
fi: (%d jäsentä)
fr: (%d membres)
hr: (%d članova)
id: (%d anggota)
it: (%d membri)
ja: (%d 件のメンバー)
mr: (%d सदस्य)
nb_no: (%d medlemmer)
nl: (%d leden)
oc: (%d membres)
pl: (%d członków)
pt: (%d membros)
pt_br: (%d membros)
ru: (%d элементов)
ta: (%d உறுப்பினர்கள்)
uk: (%d членів)
vi: (%d thành viên)
zh_hans: (%d 个成员)
zh_hant: (%d 個成員)

source: (%d nodes)
ar: (%d عقدة)
cs: (%d bodů)
de: (%d Knoten)
es: (%d nodos)
et: (%d punkti)
eu: (%d nodo)
fi: (%d pistettä)
fr: (%d nœuds)
hr: (%d čvorova)
id: (%d node)
it: (%d nodi)
ja: (%d 件のノード)
mr: (%d गाठी)
nb_no: (%d noder)
nl: (%d knopen)
oc: (%d nos)
pl: (%d węzłów [punktów])
pt: (%d nós)
pt_br: (%d nós)
ru: (%d точек)
ta: (%d முனைகள்)
uk: (%d точок)
vi: (%d nốt)
zh_hans: (%d 个节点)
zh_hant: (%d 個節點)

source: (node)
ar: (عقدة)
cs: (bod)
de: (Knoten)
es: (nodo)
et: (punkt)
eu: (nodoa)
fi: (piste)
fr: (nœud)
hr: (čvor)
it: (nodo)
ja: (ノード)
mr: (गाठ)
nl: (knoop)
oc: (nos)
pl: (węzeł [punkt])
pt: nó
pt_br: nó
ru: (точка)
ta: (முனை)
uk: (точка)
vi: (nốt)
zh_hans: (节点)
zh_hant: (節點)

source: (way)
ar: (طريق)
cs: (linie)
de: (Weg)
es: (vía)
et: (tee)
eu: (bide)
fi: (viiva)
fr: (chemin)
hr: (put)
it: (modo)
ja: (ウェイ)
mr: (मार्ग)
nb_no: (vei)
nl: (weg)
oc: (linha)
pl: (linia)
pt: (linha)
pt_br: (linha)
ru: (линия)
ta: (வழி)
uk: (лінія)
vi: (lối)
zh_hans: (线)
zh_hant: (線段)

source: (new object)
ar: (عنصر جديد)
cs: (nový objekt)
de: (neues Objekt)
es: (objeto nuevo)
et: (uus objekt)
eu: (objektu berri)
fi: (uusi objekti)
fr: (nouvel objet)
hr: (novi objekt)
id: (obyek baru)
it: (nuovo oggetto)
ja: (新規オブジェクト)
mr: (नवीन वस्तू)
nb_no: (nytt objekt)
nl: (nieuw object)
oc: (objècte nòu)
pl: (nowy obiekt)
pt: (novo objeto)
pt_br: (novo objeto)
ru: (новый объект)
ta: (புதிய பொருள்)
uk: (новий обʼєкт)
vi: (đối tượng mới)
zh_hans: (新建对象)
zh_hant: (新物件)

source: (node in way)
ar: (العقدة في الطريق)
cs: (bod linie)
de: (Knoten in Weg)
es: (nodo sobre vía)
et: (punkt teel)
eu: (arteko nodoa)
fi: (piste viivalla)
fr: (nœud sur le chemin)
hr: (čvor na putu)
id: (node pada way)
it: (nodo in tracciato)
ja: (ウェイ内のノード)
mr: (मार्गातील गाठ)
nb_no: (node i vei)
nl: (knoop in weg)
oc: (nos en camin)
pt: (nó na linha)
pt_br: (nó na linha)
ru: (точка на линии)
ta: (விதத்தில் முனை)
uk: (точка на лінії)
vi: (nốt trong lối)
zh_hans: (路径中的节点)
zh_hant: (線段中的節點)

source: (relation %@)
ar: (%@ علاقة)
cs: (relace %@)
es: (relación %@)
et: (relatsioon %@)
fi: (relaatio %@)
hr: (veza %@)
id: (hubungan %@)
it: (relazione %@)
ja: (リレーション %@)
mr: (संबंध %@)
nb_no: (relasjon %@)
nl: (relatie %@)
oc: (relacion %@)
pl: (relacja %@)
pt: (relação %@)
pt_br: (relação %@)
ru: (отношение %@)
ta: (உறவு %@)
uk: (звʼзок %@)
vi: (quan hệ %@)
zh_hans: (关系 %@)
zh_hant: (關係 %@)

source: %@ (relation)
ar: %@ (علاقة)
cs: %@ (relace)
es: %@ (relación)
et: %@ (relatsioon)
fi: %@ (relaatio)
hr: %@ (veza)
id: %@ (relasi)
ja: %@ (リレーション)
mr: %@ (संबंध)
nb_no: %@ (relasjon)
nl: %@ (relatie)
oc: %@ (relacion)
pl: %@ (relacja)
pt: %@ (relação)
pt_br: %@ (relação)
ru: %@ (отношение)
ta: %@ (உறவு)
uk: %@ (звʼязок)
vi: %@ (quan hệ)
zh_hans: %@ (关系)
zh_hant: %@ (關係)

source: %@ meters
ar: %@ متر
cs: %@ metrů
de: %@ Meter
es: %@ metros
et: %@ meetrit
fi: %@ metriä
fr: %@ mètres
hr: %@ m
id: %@ meter
it: %@ metri
ja: %@ メートル
mr: %@ मीटर
nb_no: %@ meter
nl: %@ meter
oc: %@ mètres
pl: %@ metrów
pt: %@ metros
pt_br: %@ metros
ru: %@ метров
ta: %@ மீட்டர்
uk: %@ метрів
vi: %@ mét
zh_hans: %@ 米
zh_hant: %@ 公尺

source: %ld Days
ar: %ld يوم/أيام
cs: %ld dnech
de: %ld Tage
es: %ld días
et: %ld päeva
eu: %ld egun
fi: %ld päivää
fr: %ld jours
hr: %ld dana
id: %ld Hari
it: %ld Giorni
ja: %ld 日
mr: %ld दिवस
nb_no: %ld dager
nl: %ld Dagen
oc: %ld Jorns
pl: %ld Dni
pt: %ld dias
pt_br: %ld dias
ru: %ld дней
ta: %ld நாட்கள்
uk: %ld днів
vi: %ld Ngày
zh_hans: %ld 天
zh_hant: %ld 天

source: %ld edits, last active %@
ar: %1$ld تحرير، آخر نشاط %2$@
cs: %1$ld úprav, naposledy aktivní %2$@
de: %1$ld Bearbeitungen, zuletzt aktiv %2$@
es: %1$ld ediciones, último activo %2$@
et: %1$ld redigeerimist, viimati aktiivne %2$@
eu: %ld aldaketa, azkena: %@
fr: %1$ld modifications, dernière activité le %2$@
hr: %ld promjena, zadnja aktivnost %@
id: %1$ld suntingan, terakhir aktif %2$@
ja: %1$ld 件の編集, 最新アクティブ化 %2$@
mr: %1$ld संपादने, शेवटचे सक्रिय %2$@
nb_no: %1$ld redideringer, sist aktiv %2$@
nl: %1$ld bewerkingen, laatst actief %2$@
oc: %1$ld modificacions, darriera activitat lo %2$@
pl: %1$ld zmian, ostatnio aktywny %2$@
pt: %1$ld edições, última atividade %2$@
pt_br: %1$ld edições, última atividade %2$@
ru: %1$ld правок, последняя правка %2$@
ta: %ld திருத்தங்கள், கடைசி செயலில் %@
uk: %1$ld змін, остання %2$@
vi: %1$ld lần sửa đổi, tích cực lần cuối cùng vào %2$@
zh_hans: %1$ld次编辑，上次编辑%2$@
zh_hant: %1$ld 編輯次數, 最近編輯 %2$@

source: %ld objects
ar: %ld عنصر/عناصر
cs: %ld objektů
de: %ld Objekte
es: %ld objetos
et: %ld objekti
eu: %ld objektu
fi: %ld objektia
fr: %ld objets
hr: %ld objekata
id: %ld obyek
it: %ld oggetti
ja: %ld オブジェクト
mr: %ld वस्तू
nb_no: %ld objekter
nl: %ld objecten
oc: %ld objèctes
pl: %ld obiektów
pt: %ld objetos
pt_br: %ld objetos
ru: %ld объектов
ta: %ld பொருள்கள்
uk: %ld обʼєктів
vi: %ld đối tượng
zh_hans: %ld 个对象
zh_hant: %ld 個物件

source: %lu tiles needed
ar: عدد الصور المتجانبة المطلوبة %lu
cs: Potřebné dlaždice: %lu
de: %lu Kacheln benötigt
es: %lu mosaicos necesarios
et: Vaja %lu paani
eu: %lu lauki behar
fr: %lu tuiles requises
hr: Potrebno je %lu pločica
it: %lu tiles necessari
ja: %lu タイルが必要
mr: %lu फरश्या आवश्यक
nb_no: %lu flis behøves
nl: %lu tegels nodig
oc: %lu teules necessaris
pt: %lu quadrículas necessárias
pt_br: %lu quadrículas necessárias
ru: Не хватает %lu тайлов
ta: %lu ஓடுகள் தேவை
uk: Потрібно %lu тайли
vi: Cần %lu mảnh
zh_hans: 需要 %lu 个瓦片
zh_hant: 尚需 %lu 塊圖磚

source: + Button Position
ar: + موضع الزر
cs: Umístění tlačítka +
de: + Knopfposition
es: Posición de botón «+»
et: + Nupu asukoht
eu: + botoiaren tokia
fr: + Position du bouton
hr: Pozicija gumba +
id: Posisi Tombol +
it: + Posizione pulsante
ja: + ボタン位置
mr: + बटणचे स्थान
nb_no: + Knappeposisjon
nl: + Positie knop
oc: + Posicion dau boton
pl: + Pozycja przycisku
pt: Posição do botão +
pt_br: Posição do botão +
ru: Положение кнопки +
ta: + பொத்தான் நிலை
uk: Позиція кнопки +
vi: + Vị trí Nút
zh_hans: + 按钮位置
zh_hant: + 按鈕的位置

source: <unknown>
ar: <غير معروف>
cs: <neznámé>
de: <unbekannt>
es: <desconocido>
et: <tundmatu>
eu: <ezezaguna>
fi: <tuntematon>
fr: <inconnu>
hr: <nepoznato>
id: <tak diketahui>
it: <sconosciuto>
ja: <不明>
mr: <अज्ञात>
nb_no: <ukjent>
nl: <onbekend>
oc: <inconegut>
pt: <desconhecido>
pt_br: <desconhecido>
ru: <неизвестно>
ta: <தெரியாத>
uk: <невідомець>
vi: <không rõ>
zh_hans: <未知>
zh_hant: <未知>

source: A GPX Track records your path as you travel along a road or trail
ar: يتم تسجيل ملف بيانات ملف GPX حسب مسارك أثناء التنقل على طول الطريق أو المسار
cs: GPX trasa zachycuje vaši cestu po silnici nebo pěšině
de: Ein GPX-Track zeichnet deinen Weg auf, während du dich eine Straße oder einen Pfad entlang bewegst
es: Una traza GPX registra su trayectoria mientras recorre un camino o sendero
et: GPX Track salvestab mööda teed või rada sõites sinu teekonna
fr: Une trace GPX enregistre votre parcours le long d'une route ou d'un chemin
hr: GPX staza snima tvoj put dok putuješ cestom ili stazom
it: Una traccia GPX registra il tuo percorso mentre viaggi lungo una strada o un sentiero
ja: GPXトラックはあなたの道路や山道の経路を記録します
mr: तुम्ही रस्त्याने किंवा पायवाटेने प्रवास करता तेव्हा GPX ट्रॅक तुमचा मार्ग रेकॉर्ड करतो
nb_no: Et GPX-spor registrerer ruten din mens du reiser din vei
nl: Een GPS-track neemt je route op terwijl je je over een weg of pad beweegt
oc: Una traça GPX enregistra lo percors de lòng una rota ò una draia
pl: Ślad GPX rejestruje trasę przebytą przez użytkownika wzdłuż drogi lub szlaku
pt: Um trilho GPX regista o seu percurso conforme viaja ao longo de uma estrada ou caminho
pt_br: Uma trilha GPX registra seu percurso conforme você viaja ao longo de uma estrada ou caminho
ru: GPX-трек записывает ваш путь, пока вы путешествуете по дороге или тропе
ta: நீங்கள் ஒரு சாலை அல்லது பாதையில் பயணிக்கும்போது ஒரு சிபிஎக்ச் டிராக் உங்கள் பாதையை பதிவு செய்கிறது
uk: GPX-трек записує ваш шлях поки ви рухаєтеся вздовж дороги чи стежки
zh_hans: 当您沿着道路或小径行驶时，GPX轨迹会记录您的路径
zh_hant: 當您沿著道路或小徑移動時， GPX 軌跡記錄了您的移動路徑

source: A relation the node belongs to is not fully downloaded
ar: لم يتم تنزيل العلاقة التي تنتمي إليها العقدة بشكل كامل
cs: Relace, do které bod patří, není zcela stažena
de: Eine Relation, zu der dieser Knoten gehört, ist nicht vollständig heruntergeladen
es: No se ha terminado de descargar una relación a que pertenece el nodo
et: Relatsioon, millesse see sõlm kuulub, ei ole täielikult alla laaditud
fr: Une relation à laquelle le noeud appartient n'est pas entièrement téléchargée
hr: Veza kojoj čvor pripada nije u potpunosti preuzeta
it: Una relazione a cui appartiene il nodo non è stata scaricata completamente
ja: このノードが所属するリレーションはまだダンロードしきれていません
mr: ही गाठ ज्या संबंधाचा भाग आहे तो संबंध पूर्णपणे डाऊनलोड झालेला नाही
nb_no: En relasjon noden tilhører er ikke helt nedlastet enda
nl: Een relatie waar de knoop bij hoort is niet volledig gedownload
oc: La relacion en cu lo nos apartèn s’es pas teledescargada completament
pt: Uma relação à qual o nó pertence não foi completamente descarregada
pt_br: Uma relação a qual o nó pertence não foi completamente baixada
ru: Отношение, к которому принадлежит точка, не загружено полностью
ta: முனை சொந்தமான ஒரு உறவு முழுமையாக பதிவிறக்கம் செய்யப்படவில்லை
uk: Звʼязок до якого належить точка не завантажений повністю
zh_hans: 节点所属的关系没有完全下载
zh_hant: 節點所屬的關係沒有全部下載完畢

source: Accept
ar: قبول
cs: Přijmout
de: Akzeptieren
es: Aceptar
et: Nõustu
eu: Onartu
fi: Hyväksy
fr: Accepter
hr: Prihvati
it: Accetta
ja: 承諾
mr: स्वीकार
nb_no: Godta
nl: Accepteren
oc: Acceptar
pt: Aceitar
pt_br: Aceitar
ru: Принять
ta: ஏற்றுக்கொள்
uk: Підтвердити
zh_hans: 接受
zh_hant: 接受

source: Add inner member
ar: إضافة عضو لطرف داخلي
cs: Přidat vnitřního člena
de: Inneres Mitglied hinzufügen
es: Añadir miembro interior
et: Sisemise liikme lisamine
fr: Ajouter un membre interne
hr: Dodaj unutarnji član
it: Aggiungi membro interno
ja: innerメンバーを追加
mr: आतील सदस्य जोडा
nb_no: Leg til indre medlem
nl: Binnenste lid toevoegen
oc: Ajustar un membre intèrne
pt: Adicionar membro de dentro
pt_br: Adicionar membro de dentro
ru: Добавить элемент с ролью inner
ta: உள் உறுப்பினரைச் சேர்க்கவும்
uk: Додати член з роллю «inner»
vi: Thêm lối bên trong
zh_hans: 添加内部成员
zh_hant: 新增內部成員

source: add node to way
ar: إضافة عقدة إلى الطريق
cs: přidat bod do linie
de: Knoten zum Weg hinzufügen
es: añadir nodo a vía
et: lisa punkt teele
fr: ajouter un nœud au chemin
hr: putu dodaj čvor
ja: ノードをウェイに追加
nb_no: legg til node i vei
nl: knoop aan een weg toevoegen
pl: dodaj węzeł (punkt) do linii
pt: adicionar nó à linha
pt_br: adicionar nó à linha
ru: добавить точку к линии
ta: வழியைச் சேர்க்கவும்
uk: додати точку до лінії
vi: thêm nốt vào lối
zh_hant: 新增節點到線段中

source: Add Note
ar: إضافة ملاحظة
cs: Přidat poznámku
de: Hinweis hinzufügen
es: Añadir nota
et: Lisa märge
eu: Oharra gehitu
fi: Lisää karttailmoitus
fr: Ajouter une note
hr: Dodaj bilješku
id: Tambahkan Catatan
it: Aggiungi nota
ja: メモを追加
mr: टीप जोडा
nb_no: Legg til notat
nl: Opmerking toevoegen
oc: Ajustar una nòta
pl: Dodaj notatkę
pt: Adicionar nota
pt_br: Adicionar nota
ru: Добавить заметку
ta: குறிப்பைச் சேர்க்கவும்
uk: Додати нотатку
vi: Thêm Ghi chú
zh_hans: 添加节点
zh_hant: 新增節點

source: add object to relation
ar: إضافة عنصر إلى العلاقة
cs: přidat objekt do relace
de: Objekt zur Relation hinzufügen
es: añadir objeto a relación
et: lisa objekt relatsiooni
fr: ajouter un objet à la relation
hr: vezi dodaj objekt
ja: オブジェクトをリレーションに追加
nb_no: legg objekt til relasjon
nl: object aan relatie toevoegen
pl: dodaj obiekt do relacji
pt: adicionar relação ao objeto
pt_br: adicionar relação ao objeto
ru: добавить объект к отношению
ta: உறவுக்கு பொருளைச் சேர்க்கவும்
uk: додати обʼєкт до звʼязка
vi: thêm đối tượng vào quan hệ
zh_hant: 新增物件到關係中

source: Add outer member
ar: إضافة عضو لطرف خارجي
cs: Přidat vnějšího člena
de: Äußeres Mitglied hinzufügen
es: Añadir miembro exterior
et: Välise liikme lisamine
fr: Ajouter un membre externe
hr: Dodaj vanjski član
it: Aggiungi membro esterno
ja: outerメンバーを追加
mr: बाह्य सदस्य जोडा
nb_no: Leg til ytre medlem
nl: Buitenste lid toevoegen
oc: Ajustar un membre extèrne
pt: Adicionar membro de fora
pt_br: Adicionar membro de fora
ru: Добавить элемент с ролью outer
ta: வெளிப்புற உறுப்பினரைச் சேர்க்கவும்
uk: Додати член з роллю «outer»
vi: Thêm lối bên ngoài
zh_hans: 添加外部成员
zh_hant: 新增外部成員

source: Add way to multipolygon?
ar: إضافة طريق إلى علاقة مضلع متعدد؟
cs: Přidat linii do multipolygonu?
de: Weg zu Multipolygon hinzufügen?
es: ¿Quiere añadir la vía al multipolígono?
et: Lisada tee hulknurgale?
fr: Ajouter un chemin au polygone multiple ?
hr: Dodati put mnogokutu?
id: Tambahkan way ke multipolygon?
ja: マルチポリゴンにウェイを追加しますか？
mr: बहुभुजात मार्ग जोडायचा?
nb_no: Legg vei til multipolygon?
nl: Weg aan multipolygoon toevoegen?
oc: Ajustar una linha au poligòn ?
pt: Adicionar linha ao multipolígono?
pt_br: Adicionar linha ao multipolígono?
ru: Добавить линию в мультиполигон?
ta: மல்டிபோலிகானுக்கு வழியைச் சேர்க்கவா?
uk: Додати лінію до мультиполігона?
vi: Thêm lối vào tổ hợp đa giác?
zh_hans: 添加路径到复杂多边形吗？
zh_hant: 新增線段到複多邊形？

source: added to multipolygon relation
ar: تمت إضافته إلى علاقة المضلعات المتعددة
cs: přidáno do multipolygonové relace
de: zur Multipolygon-Relation hinzugefügt
es: añadido a relación multipoligonal
et: lisatud hulknurksesse relatsiooni
fr: ajouter à la relation multipolygone
hr: dodano vezi mnogokuta
id: ditambahkan ke relasi multipolygon
ja: マルチポリゴンのリレーションに追加
nb_no: lagt til i multipolygon-relasjon
nl: aan multipolygoon-relatie toegevoegd
pl: dodano do relacji multipolygon
pt: adicionado à relação multipolígono
pt_br: adicionado à relação multipolígono
ru: добавлено к отношению типа мультиполигон
ta: மல்டிபோலிகான் உறவில் சேர்க்கப்பட்டது
uk: додано до звʼязка-мультиполігона
vi: đã thêm vào quan hệ tổ hợp đa giác
zh_hant: 已新增到複多邊形關係中

source: Adding members:
ar: إضافة الأعضاء:
cs: Přidání členů:
de: Mitglieder hinzufügen:
es: Añadiendo los miembros:
et: Liikmete lisamine:
fi: Jäsenten lisääminen:
fr: Ajout des membres :
hr: Dodavanje članova:
it: Aggiungere membri:
ja: メンバー追加中:
mr: सदस्य जोडत आहे:
nb_no: Tillegg av medlemmer:
nl: Leden toevoegen:
oc: Ajustar de membres :
pt: Adicionando membros:
pt_br: Adicionando membros:
ru: Добавление элементов:
ta: உறுப்பினர்களைச் சேர்ப்பது:
uk: Додавання членів:
vi: Đang thêm thành viên:
zh_hans: 添加成员:
zh_hant: 新增成員中：

source: Additional imagery
ar: صور إضافية
cs: Další snímky
de: Zusätzliche Luftbilder
es: Imágenes adicionales
et: Lisapildid
fr: Imagerie additionnelle
hr: Dodatne slike
it: Immagini aggiuntive
ja: 追加の画像
mr: अतिरिक्त प्रतिमा
nb_no: Ytterligere bildemateriale
nl: Aanvullende beelden
oc: Imatjariá complementària
pt: Imagens aéreas adicionais
pt_br: Imagens aéreas adicionais
ru: Дополнительные снимки
ta: கூடுதல் படங்கள்
uk: Додаткові фони
vi: Hình ảnh bổ sung
zh_hans: 其他图像
zh_hant: 其他影像

source: Aerial only
ar: صور جوية فقط
cs: Pouze letecké snímky
de: Nur Luftbild
es: Solo aéreas
et: Ainult aerofotod
eu: Zerutik bakarrik
fr: Aérien uniquement
hr: Samo aerofotografije
it: Solo aeree
ja: 衛星画像のみ
mr: फक्त हवाई प्रतिमा
nb_no: Kun flyfoto
nl: Alleen luchtfoto's
pt: Apenas imagens aéreas
pt_br: Apenas imagens aéreas
ru: Только аэрофотосъёмки
ta: வான்வழி மட்டும்
uk: Тільки аерофото
vi: Chỉ không ảnh
zh_hans: 只有卫星影像
zh_hant: 只用空照影像

source: All choices
ar: جميع الخيارات
cs: Všechny možnosti
de: Alle Auswahlmöglichkeiten
es: Todas las opciones
et: Kõik valikud
eu: Hautu guziak
fi: Kaikki vaihtoehdot
fr: Tous les choix
hr: Svi izbori
id: Semua pilihan
it: Tutte le scelte
ja: 全体から選ぶ
mr: सर्व पर्याय
nb_no: Alle valg
nl: Alle keuzes
pt: Todas as opções
pt_br: Todas as escolhas
ru: Все варианты
ta: அனைத்து தேர்வுகளும்
uk: Усі варіанти
vi: Tất cả lựa chọn
zh_hans: 所有选择
zh_hant: 全部選擇

source: All Tags
ar: كل الوسوم
cs: Všechny značky
de: Alle Attribute
es: Todas las etiquetas
et: Kõik sildid
eu: Ikur guziak
fi: Kaikki tagit
fr: Toutes les étiquettes
hr: Sve oznake
id: Semua Tag
it: Tutte le etichette
ja: 全てのタグ
mr: सर्व टॅग
nb_no: Alle etiketter
nl: Alle tags
pl: Wszystkie tagi
pt: Todas as etiquetas
pt_br: Todas as etiquetas
ru: Все теги
ta: அனைத்து குறிச்சொற்களும்
uk: Усі теґи
vi: Tất cả Thẻ
zh_hans: 所有标签
zh_hant: 全部標籤

source: Area
ar: مساحة
cs: Plocha
de: Fläche
es: Área
et: Pindala
fr: Superficie
hr: Područje
ja: エリア
mr: क्षेत्र
nb_no: Flate
pt: Área
pt_br: Área
ru: Площадь
ta: பகுதி
uk: Площа
zh_hant: 面積

source: Attention
ar: تحذير
cs: Upozornění
de: Achtung
es: Atención
et: Tähelepanu
eu: Kontuz
fi: Huomio
fr: Avertissement
hr: Oprez
id: Perhatian
it: Attenzione
ja: 注意
mr: सावधान
nb_no: Merk
nl: Let op
pt: Atenção
pt_br: Atenção
ru: Внимание
ta: கவனம்
uk: Увага
vi: Chú ý
zh_hans: 注意
zh_hant: 注意

source: Attributes
ar: السمات
cs: Atributy
de: Attribute
es: Atributos
et: Atribuudid
fi: Attribuutit
fr: Attributs
hr: Svojstva
id: Atribut-atribut
it: Attributi
ja: 属性
mr: गुणधर्म
nb_no: Attributter
nl: Attributen
pl: Atrybuty
pt: Atributos
pt_br: Atributos
ru: Атрибуты
ta: பண்புக்கூறுகள்
uk: Атрибути
vi: Thuộc tính
zh_hans: 属性
zh_hant: 屬性

source: Automatic
ar: تلقائي
cs: Automaticky
de: Automatisch
es: Automático
et: Automaatne
eu: Automatiko
fi: Automaattinen
fr: Automatique
hr: Automaski
id: Otomatis
it: Automatico
ja: 自動
mr: स्वयंचलित
nb_no: Automatisk
nl: Automatisch
pt: Automático
pt_br: Automático
ru: Автоматически
ta: தானியங்கி
uk: Автоматичне
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Back
ar: رجوع
cs: Zpět
de: Zurück
es: Atrás
et: Tagasi
eu: Gibelka
fr: Retour
hr: Natrag
id: Kembali
ja: 戻る
mr: मागे
nb_no: Tilbake
nl: Terug
pl: Cofnij
pt: Voltar
pt_br: Voltar
ru: Назад
ta: பின்
uk: Назад
zh_hans: 返回
zh_hant: 返回

source: Background imagery %@
ar: الصور الخلفية %@
cs: Snímky pozadí %@
de: Hintergrundbilder %@
es: Imágenes de fondo %@
et: Taustapildid %@
fr: Imagerie de fond %@
hr: Slike pozadine %@
id: Gambar latar %@
it: Immagini di sfondo %@
ja: 背景画像 %@
mr: पार्श्वभूमी प्रतिमा %@
nb_no: Bakgrunnsbildemateriale %@
nl: Achtergrondbeelden %@
pt: Imagem de fundo %@
pt_br: Imagem de fundo %@
ru: Подложка %@
ta: பின்னணி படங்கள் %@
uk: Фонове зображення %@
vi: Hình ảnh nền %@
zh_hans: 背景图像 %@
zh_hant: 背景影像 %@

source: Bad login
ar: تسجيل دخول غير صحيح
cs: Špatné přihlášení
de: Login fehlgeschlagen
es: Acceso incorrecto
et: Ebaõnnestunud sisse logimine
fi: Epäonnistunut kirjautuminen
fr: Identifiant invalide
hr: Neispravna prijava
it: Login sbagliato
ja: 不正なログイン
mr: वाईट सनोंद-प्रवेश
nb_no: Feil innlogging
nl: Slechte login
pl: Zły login
pt: Autenticação falhada
pt_br: Login mal feito
ru: Неподходящий логин
ta: மோசமான உள்நுழைவு
uk: Неправильний логін
vi: Mật khẩu sai
zh_hans: 登录错误
zh_hant: 無效登入

source: Better background imagery is available for your location. Would you like to change to it?
ar: يوجد صور خلفية أفضل لموقعك الحالي، هل ترغب في التغيير إليها؟
cs: Pro vaši lokalitu jsou k dispozici lepší snímky na pozadí. Chcete je použít?
de: Für Ihren Standort ist besseres Bildmaterial verfügbar. Möchten Sie darauf umsteigen?
es: Hay mejores imágenes de fondo para su ubicación. ¿Quiere cambiar?
et: Sinu asukoha jaoks on saadaval paremad aluskaardid. Kas sa sooviksid neid kasutada?
fi: Parempilaatuinen taustakuva on saatavilla sijainnillesi. Vaihdetaanko siihen?
fr: Une meilleure image de fond est disponible pour votre localisation. Voulez-vous changer vers cette dernière?
hr: Za tvoju lokaciju su dostupne bolje pozadinske slike. Želiš li prijeći na njih?
ja: この場所にはより良好な背景画像があります。切り替えますか？
mr: तुमच्या स्थानासाठी जास्त चांगली पार्श्वभूमी प्रतिमा उपलब्ध आहे. त्यावर बदलू इच्छिता?
nb_no: Bedre bakgrunnsbilder er tilgjengelig for posisjonen din. Vil du bytte til det?
pt: Estão disponíveis melhores imagens de fundo para a sua localização. Gostaria de alterar para elas?
pt_br: Há uma imagem de fundo melhor disponível para sua localização. Você gostaria de trocá-la?
ru: Для вашего местоположения доступны более качественные фоновые изображения. Хотите перейти на них?
ta: உங்கள் இருப்பிடத்திற்கு சிறந்த பின்னணி படங்கள் கிடைக்கின்றன. அதை மாற்ற விரும்புகிறீர்களா?
uk: Для цього місця доступне краще фонове зображення. Бажаєте замінити фон на кращий?
zh_hant: 您所在的位置有更好的影像底圖，是否要使用看看？

source: Better imagery available
ar: أفضل الصور المتاحة
cs: K dispozici jsou lepší snímky
de: Besseres Bildmaterial verfügbar
es: Mejores imágenes disponibles
et: Saadaval on paremad aluskaardid
fr: Meilleure image de fond disponible
hr: Dostupne su bolje slike
ja: 良質画像あり
mr: उत्तम प्रतिमा उपलब्ध
nb_no: Bedre bakgrunnsbilder tilgjengelig
pt: Melhores imagens disponíveis
pt_br: Disponível imagem de fundo melhor
ru: Доступны изображения получше
ta: சிறந்த படங்கள் கிடைக்கின்றன
uk: Є кращий фоновий шар
zh_hant: 有更好的影像

source: Cache size warning
ar: تحذير عن حجم ذاكرة التخزين المؤقت
cs: Upozornění na velikost mezipaměti
de: Cachegrößen-Warnung
es: Alerta sobre tamaño de antememoria
et: Puhvri suuruse hoiatus
fr: Avertissement de taille du cache
hr: Upozorenje o veličini predmemorije
id: Peringatan ukuran cache
it: Avviso sulle dimensioni della cache
ja: キャッシュサイズの警告
mr: कॅश आकार चेतावणी
nb_no: Advarsel om hurtiglagerstørrelse
nl: Cachegrootte-waarschuwing
pl: Ostrzeżenie o rozmiarze pamięci podręcznej
pt: Aviso de tamanho dos ficheiros temporários
pt_br: Aviso de tamanho de cache
ru: Предупреждение о размере кэша
ta: கேச் அளவு எச்சரிக்கை
uk: Заувага про обсяг кешу
vi: Cảnh báo kích thước vùng nhớ đệm
zh_hans: 缓存大小警告
zh_hant: 快取總量的警告

source: Cache trimmed
ar: تم مسح ذاكرة التخزين المؤقت
cs: Mezipaměť pročištěna
de: Cache gekürzt
es: Antememoria recortada
et: Puhver korrastatud
fi: Välimuisti on tyhjennetty
fr: Cache réduit
hr: Predmemorija odrezana
it: Cache tagliata
ja: キャッシュは切り取られました
mr: कॅश पुसून टाकले
nb_no: Hurtiglager nedtrimmet
nl: Cache ingekort
pt: Ficheiros temporários reduzidos
pt_br: Cache reduzido
ru: Кэш очищен
ta: கேச் ஒழுங்கமைக்கப்பட்டது
uk: Кеш очищений
vi: Đã xóa bớt vùng nhớ đệm
zh_hans: 缓存裁剪
zh_hant: 快取已調整

source: Can only add ways to multipolygons
ar: تستطيع إضافة الطرق فقط إلى علاقة المضلعات المتعددة
cs: Do multipolygonu lze přidat jen linie
de: Kann nur Wege zu Multipolygonen hinzufügen
es: Solo se pueden añadir vías a los multipolígonos
et: Hulknurkadele on lubatud ainult teede lisamine
fr: Ajout de chemins possible uniquement pour les multipolygones
hr: Putovi se mogu dodati samo mnogokutima
id: Hanya dapat menambahkan way ke multipolygon
ja: マルチポリゴンにはウェイだけが追加できます
mr: केवळ बहुभुजांमध्ये मार्ग जोडू शकता
nb_no: Kan kun legge veier til multipolygoner
nl: Kan alleen wegen toevoegen aan multipolygonen
pt: Apenas pode adicionar linhas aos multipolígonos
pt_br: Pode apenas adicionar linhas aos multipolígonos
ru: В мультиполигон возможно добавлять только линии
ta: மல்டிபோலிகான்களுக்கு மட்டுமே வழிகளைச் சேர்க்க முடியும்
uk: До мультиполігонів можна додавати тільки лінії
vi: Chỉ có thể thêm lối vào tổ hợp đa giác
zh_hans: 只能给复杂多边形添加路径
zh_hant: 只有線段可以被新增到複多邊形中
